export const flats =
    [
        {
            id: 1,
            title: '2к. квартира в центре Подольска',
            description: 'Продается маленькая уютная двушка в центре Подольска',
            address: 'г. Подольск, пр-т Ленина 150а',
            area: 36.3,
            floor: 1,
            balcony: false
        },
        {
            id: 2,
            title: '2к. квартира в Щербинке в Москве',
            description: 'Шикарная квартира в новом доме и обжитом районе. Удобная транспортная доступность',
            address: 'г. Москва, г. Щербинка, ул. Барышевская Роща 24',
            area: 56.0,
            floor: 2,
            balcony: true
        },
        {
            id: 3,
            title: '1к. квартира в панельном доме в центре Подольска',
            description: 'Шикарный дом, самый центр, больница под боком, администрация тоже',
            address: 'г. Подольск, ул. Веллинга 7',
            area: 34.0,
            floor: 11,
            balcony: true
        }
    ]